git
github-cli
htop
tmux
terminator
zsh
vim
flatpak
redis
postgresql
dbeaver
mosh
hplip
qbittorrent
libreoffice
dconf
python-pipx
net-tools
ttf-cascadia-code
nodejs-lts-gallium

{{ if eq .chezmoi.hostname "danial-mpc" -}}
qbittorrent-nox
{{ end -}}