git
github-cli
htop
tmux
screen
terminator
zsh
bat
vim
tlp
tlp-rdw
flatpak
redis
postgresql
dbeaver
pipewire
libpipewire02
networkmanager-openvpn
mosh
vlc
hplip
bluez
blueman
qbittorrent
libreoffice
dconf
base
